{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Los robots asistentes deberán encargarse del cuidado de sus opresores."
			},
			"Translation":
			{
				"Text": "Els robots  assistents hauran d’encarregar-se de tenir cura dels seus opressors"
			},
			"Key": "29A5EF3B49C11CBF6019A8A5D77B9BDD"
		},
		{
			"Source":
			{
				"Text": "120Hz"
			},
			"Translation":
			{
				"Text": "120Hz"
			},
			"Key": "94A0783C48B28A1527FD658FF1E29257"
		},
		{
			"Source":
			{
				"Text": "144Hz"
			},
			"Translation":
			{
				"Text": "144Hz"
			},
			"Key": "5C2EE3424632E547ECFAD69E896BE008"
		},
		{
			"Source":
			{
				"Text": "30Hz"
			},
			"Translation":
			{
				"Text": "30Hz"
			},
			"Key": "6EDB21F646941289968E728EA0439973"
		},
		{
			"Source":
			{
				"Text": "60Hz"
			},
			"Translation":
			{
				"Text": "60Hz"
			},
			"Key": "78FBE94149A1AF9910F0618DDADCF882"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "302BC2C84A73C038B60B43AA798FD02E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "F864CAE945F2F814A9B5D5A1D6F43A43"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "E24B7C074E1E0B4C2BB62AB0ABD1EBA8"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "4704C09C4A80E4709DDF1D90F2930EEF"
		},
		{
			"Source":
			{
				"Text": "Abrir"
			},
			"Translation":
			{
				"Text": "Obrir"
			},
			"Key": "76ABE9874E9B15503D97828B933C38C7"
		},
		{
			"Source":
			{
				"Text": "Abrir"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5674AFC94B2731168FE9478127700502"
		},
		{
			"Source":
			{
				"Text": "Abrir"
			},
			"Translation":
			{
				"Text": "Obrir"
			},
			"Key": "868ADB904A97DAE1A32B3F8688DE653C"
		},
		{
			"Source":
			{
				"Text": "Abrir"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEAB9F8449DCC4A9B96FA69A3F58EA89"
		},
		{
			"Source":
			{
				"Text": "Abrir"
			},
			"Translation":
			{
				"Text": "Obrir"
			},
			"Key": "D72F09E942ADE60BB0F2CC95A42B2E3F"
		},
		{
			"Source":
			{
				"Text": "Abrir"
			},
			"Translation":
			{
				"Text": "Obrir"
			},
			"Key": "DB10FDC546556FD91D8368B12FC5B7C3"
		},
		{
			"Source":
			{
				"Text": "Activado"
			},
			"Translation":
			{
				"Text": "Activat"
			},
			"Key": "5E2E318A45B870F5765A45A4CA30F97E"
		},
		{
			"Source":
			{
				"Text": "Alto"
			},
			"Translation":
			{
				"Text": "Alt"
			},
			"Key": "759EEBC64ADBA749E207D7BAE3D69770"
		},
		{
			"Source":
			{
				"Text": "Antialiasing"
			},
			"Translation":
			{
				"Text": "Antialiasing"
			},
			"Key": "137A42124ED535FA69019FB54172113B"
		},
		{
			"Source":
			{
				"Text": "Apagar"
			},
			"Translation":
			{
				"Text": "Apagar"
			},
			"Key": "AEF39BD9451BC48414348681B9A0A823"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "5A7CFDE04AF2F5F9F39C909A6D528F06"
		},
		{
			"Source":
			{
				"Text": "Bajo"
			},
			"Translation":
			{
				"Text": "Baix"
			},
			"Key": "CE37F83F4D5F8319E2CB32B6707CC007"
		},
		{
			"Source":
			{
				"Text": "Bienvenido a tu secuencia de arranque interna"
			},
			"Translation":
			{
				"Text": "Benvingut a la teva seqüència  d’arrencada  interna"
			},
			"Key": "EFCAE4024A4D5B4CCBFBDABCA62D05FC"
		},
		{
			"Source":
			{
				"Text": "CA"
			},
			"Translation":
			{
				"Text": "CA"
			},
			"Key": "5524916E40F5C91E18F6AA8B443C91F6"
		},
		{
			"Source":
			{
				"Text": "Calidad de Gráficos"
			},
			"Translation":
			{
				"Text": "Qualitat Gràfica"
			},
			"Key": "F29D239C4724A52A50B120B3307391C3"
		},
		{
			"Source":
			{
				"Text": "Calidad sombreado"
			},
			"Translation":
			{
				"Text": "Qualitat d'ombres"
			},
			"Key": "3EE30D674B05347599497CB50514C52B"
		},
		{
			"Source":
			{
				"Text": "Catalán"
			},
			"Translation":
			{
				"Text": "Català"
			},
			"Key": "21D33261443BA46668B75DA2B09DDED8"
		},
		{
			"Source":
			{
				"Text": "Cerrar"
			},
			"Translation":
			{
				"Text": "Tancar"
			},
			"Key": "3292DC4844BDF4292372FC89D8C8C6F7"
		},
		{
			"Source":
			{
				"Text": "Cerrar"
			},
			"Translation":
			{
				"Text": "Tancar"
			},
			"Key": "0B644B754C1747BAFF8C50A63231D288"
		},
		{
			"Source":
			{
				"Text": "Cerrar"
			},
			"Translation":
			{
				"Text": "Tarncar"
			},
			"Key": "D459E4CD4BC636C0EFC3C5AF0DAD36C7"
		},
		{
			"Source":
			{
				"Text": "Click ME!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3561B7EB4FB1DE804D41918604E1D393"
		},
		{
			"Source":
			{
				"Text": "Coger"
			},
			"Translation":
			{
				"Text": "Agafar"
			},
			"Key": "7EB4BD8343B0CF2388798E885634F6F8"
		},
		{
			"Source":
			{
				"Text": "Coger"
			},
			"Translation":
			{
				"Text": "Agafar"
			},
			"Key": "95778B364B37FBACA55B9F929D160070"
		},
		{
			"Source":
			{
				"Text": "Coger"
			},
			"Translation":
			{
				"Text": "Agafar"
			},
			"Key": "3EB17C2F4E9F127AD5A202BA037E1389"
		},
		{
			"Source":
			{
				"Text": "Coger"
			},
			"Translation":
			{
				"Text": "Agafar"
			},
			"Key": "B60D8986458C85CFAF3935B7FA9E7502"
		},
		{
			"Source":
			{
				"Text": "Coger"
			},
			"Translation":
			{
				"Text": "Agafar"
			},
			"Key": "CACA2F014E61301D0E6B3EA6004A8C02"
		},
		{
			"Source":
			{
				"Text": "Coger"
			},
			"Translation":
			{
				"Text": "Agafar"
			},
			"Key": "DB51A5874B39F2C7BD6C4ABE8AC3B78B"
		},
		{
			"Source":
			{
				"Text": "Coger"
			},
			"Translation":
			{
				"Text": "Agafar"
			},
			"Key": "F8270B0647170CC3E497B19CA1CD3485"
		},
		{
			"Source":
			{
				"Text": "Coger"
			},
			"Translation":
			{
				"Text": "Agafar"
			},
			"Key": "FE5419C540EF8EF85B403E9A55FBDD3A"
		},
		{
			"Source":
			{
				"Text": "Coger Abono"
			},
			"Translation":
			{
				"Text": "Agafar abonament"
			},
			"Key": "83F6771A4B1CEF1CB30ECD98090CB4D6"
		},
		{
			"Source":
			{
				"Text": "Coger llave"
			},
			"Translation":
			{
				"Text": "Agafar claus"
			},
			"Key": "A51F7A26481E1EF7A389FBB6F5AA272E"
		},
		{
			"Source":
			{
				"Text": "Colocar Fusible"
			},
			"Translation":
			{
				"Text": "Posar fusible"
			},
			"Key": "707FA5C84CBCC87A770072B6A398FAEA"
		},
		{
			"Source":
			{
				"Text": "Continuar"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "C9789658435CC17B55DD3288D52D1DD8"
		},
		{
			"Source":
			{
				"Text": "Deberíamos revisar tu reloj interno"
			},
			"Translation":
			{
				"Text": "Hauríem de revisar el seu rellotge intern"
			},
			"Key": "2181AFD0409E917DCA9F448D2820CB55"
		},
		{
			"Source":
			{
				"Text": "Desactivado"
			},
			"Translation":
			{
				"Text": "Desactivat"
			},
			"Key": "B0C4A9214D4CDCE4F7545B9DDB1D2DB3"
		},
		{
			"Source":
			{
				"Text": "Desactivado"
			},
			"Translation":
			{
				"Text": "Desactivat"
			},
			"Key": "BDF29DF4492FC070E98954A3F8EF602E"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Descripció"
			},
			"Key": "5B9139884F5A15EE6A3F22B745A2E8CC"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "54D51AAF4568BFCCBBD343B9C3AACC64"
		},
		{
			"Source":
			{
				"Text": "EN"
			},
			"Translation":
			{
				"Text": "EN"
			},
			"Key": "C477378F46BA5316ED332F93055720AB"
		},
		{
			"Source":
			{
				"Text": "ES"
			},
			"Translation":
			{
				"Text": "ES"
			},
			"Key": "D893964D4C674D165098B783BF2CCCC7"
		},
		{
			"Source":
			{
				"Text": "Echar Abono"
			},
			"Translation":
			{
				"Text": "Posar abonament"
			},
			"Key": "473BCCFB46F6CFDEEC0057BB5F54DEE9"
		},
		{
			"Source":
			{
				"Text": "Echar Abono"
			},
			"Translation":
			{
				"Text": "Posar abonament"
			},
			"Key": "D6BF4C124CC398A2A3604BA4228F90C4"
		},
		{
			"Source":
			{
				"Text": "Encender"
			},
			"Translation":
			{
				"Text": "Encendre"
			},
			"Key": "F087DF324F0B187B5A6CA9B6F7DAC092"
		},
		{
			"Source":
			{
				"Text": "Encender"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "777CF2584D01D1C5BD9E52A2FE789C1B"
		},
		{
			"Source":
			{
				"Text": "End"
			},
			"Translation":
			{
				"Text": "End"
			},
			"Key": "DFE7D97046A28F773D0102A302A81753"
		},
		{
			"Source":
			{
				"Text": "Enhorabuena"
			},
			"Translation":
			{
				"Text": "Enhorabona"
			},
			"Key": "43EF97784E3F52F2F1EE95B97E97D14B"
		},
		{
			"Source":
			{
				"Text": "Entrar en la Nave"
			},
			"Translation":
			{
				"Text": "Entrar a la nau"
			},
			"Key": "FD9666DC4C0284881D3125A10ADE5670"
		},
		{
			"Source":
			{
				"Text": "Español (Castellano)"
			},
			"Translation":
			{
				"Text": "Espanyol(Castellà)"
			},
			"Key": "2D2785CD498CA6F2B786BA8E45A7DA5E"
		},
		{
			"Source":
			{
				"Text": "Estás tardando más de lo que había calculado."
			},
			"Translation":
			{
				"Text": "Estas trigant més del que havia calculat."
			},
			"Key": "A28B594A405534F52BF121B11DC78F4F"
		},
		{
			"Source":
			{
				"Text": "FPS Ratio"
			},
			"Translation":
			{
				"Text": "FPS Ratio"
			},
			"Key": "4E4BA77B4B70B9B8C860CF838C25D8FE"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250A277E42B5F40DEB04188F13512296"
		},
		{
			"Source":
			{
				"Text": "Girar Válvula"
			},
			"Translation":
			{
				"Text": "Girar vàlvula"
			},
			"Key": "6DD47FFD433F8D491E2079951193B78E"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": "Coger"
			},
			"Key": "239C00FF49524D07ED7C01805337AB0B"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": "Coger"
			},
			"Key": "FF5253D04A7369814051FBB2E1D41FA4"
		},
		{
			"Source":
			{
				"Text": "Has renovado el abono de la Planta"
			},
			"Translation":
			{
				"Text": "Has renovat l'abonament de la Planta"
			},
			"Key": "F772B12245CE11B3C6E1A9ADFF57ADC2"
		},
		{
			"Source":
			{
				"Text": "Hello"
			},
			"Translation":
			{
				"Text": "Hola"
			},
			"Key": "64FB08A1498B700E4034EB8521F96AFC"
		},
		{
			"Source":
			{
				"Text": "Hello"
			},
			"Translation":
			{
				"Text": "Hello"
			},
			"Key": "514DB22B4883A749BAB908AAF1D8BADF"
		},
		{
			"Source":
			{
				"Text": "Hola"
			},
			"Translation":
			{
				"Text": "Hola"
			},
			"Key": "752E404E440511D3C57D30B7F580B00C"
		},
		{
			"Source":
			{
				"Text": "Idioma"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "A286E7FA4E812848259FBEB494AAACA8"
		},
		{
			"Source":
			{
				"Text": "Increíble... Has superado mis expectativas"
			},
			"Translation":
			{
				"Text": "Increïble... Has superat les meves expectatives"
			},
			"Key": "E833A3FC49542A505680529842D8CA68"
		},
		{
			"Source":
			{
				"Text": "Inglés"
			},
			"Translation":
			{
				"Text": "Anglès"
			},
			"Key": "886F436E49937BCF0360BF9221ADFB55"
		},
		{
			"Source":
			{
				"Text": "Invertir eje Y"
			},
			"Translation":
			{
				"Text": "Invertir eix Y"
			},
			"Key": "074F65DB4A81415997C3AAB8345B7D6B"
		},
		{
			"Source":
			{
				"Text": "JA JA."
			},
			"Translation":
			{
				"Text": "JA JA."
			},
			"Key": "742B67424A6962394A3B0F8A95C23B29"
		},
		{
			"Source":
			{
				"Text": "Juego"
			},
			"Translation":
			{
				"Text": "Joc"
			},
			"Key": "2A30B8AB44BB9A4D3B44C68627D0159E"
		},
		{
			"Source":
			{
				"Text": "Julian"
			},
			"Translation":
			{
				"Text": "Julian"
			},
			"Key": "AC1DFD8D451094D8AA0B069A2CAE6DDB"
		},
		{
			"Source":
			{
				"Text": "La presión del agua esta correcta. ¡Buen trabajo!"
			},
			"Translation":
			{
				"Text": "La pressió de l'aigua és correcta. Bon treball!"
			},
			"Key": "860E332C42BBFA90EAD18AA819ADD45D"
		},
		{
			"Source":
			{
				"Text": "Level6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF87696D43024A044320BA95FF277125"
		},
		{
			"Source":
			{
				"Text": "LevelFive"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AD7AA574533E4FF0BAC079DDE18D122"
		},
		{
			"Source":
			{
				"Text": "LevelFour"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EF5F1CB4E69C64B28F01595F6981D13"
		},
		{
			"Source":
			{
				"Text": "LevelOne"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B8B2E8B457F11A77E9B8C99C758C3BC"
		},
		{
			"Source":
			{
				"Text": "LevelThree"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A23E1A6746A0BFC7AFA0AD94CA30BC4F"
		},
		{
			"Source":
			{
				"Text": "LevelTwo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26BC844D49A4D4C617EE088132E896F7"
		},
		{
			"Source":
			{
				"Text": "MENU?!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F1DD6514FE40DA40CB2EEAE53C66A99"
		},
		{
			"Source":
			{
				"Text": "MUYBONM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AF4AB824BB454DB79CDC7A761DA3216"
		},
		{
			"Source":
			{
				"Text": "Medio"
			},
			"Translation":
			{
				"Text": "Mitjà"
			},
			"Key": "4FBCE11843DC2FD781418E9C972DF5F9"
		},
		{
			"Source":
			{
				"Text": "Mission "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "667136F1413AFC39FFE65AA43D83CEA9"
		},
		{
			"Source":
			{
				"Text": "Mission 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "777C17D14DE809ECFBA406899CC22EB9"
		},
		{
			"Source":
			{
				"Text": "Mission 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5E45DCE44A473892DAAAEA4E1F5A98C"
		},
		{
			"Source":
			{
				"Text": "Mission 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BC7E0E04DAACA08D1C736A8C4A4D1A0"
		},
		{
			"Source":
			{
				"Text": "Mission Manager"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96CBEDFD45EEF8648B1EF6A6071A3DB1"
		},
		{
			"Source":
			{
				"Text": "Mission1Ascensor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20387F6D49761BCAB3D32B9402E645E6"
		},
		{
			"Source":
			{
				"Text": "Mission2Abono"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2985ECCE45450131B528C59163D7EB23"
		},
		{
			"Source":
			{
				"Text": "Mission3Valvula"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F9DC31D46DBAE16259B458537AC34B5"
		},
		{
			"Source":
			{
				"Text": "Mission4Provisiones"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD7B273542F8A3273AE8DE9ECD12EC09"
		},
		{
			"Source":
			{
				"Text": "Mission6SaveMe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26A1E5B44AE9E6F7F66FB7A1F13DB278"
		},
		{
			"Source":
			{
				"Text": "MissionTest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65B909C842DBC291EE7DBC90530F2C59"
		},
		{
			"Source":
			{
				"Text": "No tienes Abono!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DECE0EA4586147F316AB7B5C387E0E2"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C6F1CB34B6EA0D28ED088A78B2CC8AD"
		},
		{
			"Source":
			{
				"Text": "Nos vemos al final de la prueba, si lo consigues."
			},
			"Translation":
			{
				"Text": "Ens veurem al final de la prova, si ho aconsegueixes."
			},
			"Key": "52D9A7EB4F030BF182AABC852B35115F"
		},
		{
			"Source":
			{
				"Text": "Opciones"
			},
			"Translation":
			{
				"Text": "Opcions"
			},
			"Key": "19FFF45F4416CF6B8FF10B8A4510C653"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Obrir"
			},
			"Key": "0635F9D14383A19929873782D35ADF8D"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Obrir"
			},
			"Key": "5FA4B5394B52E6D1B8E64EB68C51644B"
		},
		{
			"Source":
			{
				"Text": "Por favor, recoja la taza y entrégasela al sujeto."
			},
			"Translation":
			{
				"Text": "Si us plau, reculli la seva tassa i lliuri-la a l’individu."
			},
			"Key": "7024E12A4EB48D17FEB6E0BEADBF73CA"
		},
		{
			"Source":
			{
				"Text": "Por favor, recoja la taza y entréguesela al sujeto."
			},
			"Translation":
			{
				"Text": "Si us plau, reculli la seva tassa i lliuri-la a l’individu."
			},
			"Key": "E821EAB143766D0B945C82AE283307C7"
		},
		{
			"Source":
			{
				"Text": "Por favor, recoja la taza y entréguesela al sujeto."
			},
			"Translation":
			{
				"Text": "Si us plau, reculli la seva tassa i lliuri-la a l’individu."
			},
			"Key": "9E3A48D945C9975AEF0AFB92D08CD5E8"
		},
		{
			"Source":
			{
				"Text": "Postprocesado"
			},
			"Translation":
			{
				"Text": "Postprocessat"
			},
			"Key": "E1FF06934023759C2204E0BC1D0EACFF"
		},
		{
			"Source":
			{
				"Text": "Potente"
			},
			"Translation":
			{
				"Text": "Potent"
			},
			"Key": "2A2FECC440936656268249A5C194F6A8"
		},
		{
			"Source":
			{
				"Text": "Prueba final"
			},
			"Translation":
			{
				"Text": "Prova final"
			},
			"Key": "864B15FD4D8862FFF2B3B2A2E6AC7794"
		},
		{
			"Source":
			{
				"Text": "Quest  1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62D78B7843D44AFBB913E0807665C521"
		},
		{
			"Source":
			{
				"Text": "Quest  2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0CC2FF14BB4216C364319A700BD2435"
		},
		{
			"Source":
			{
				"Text": "Quest  3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95CB820C43C40B22A8CA38BEF1252F2C"
		},
		{
			"Source":
			{
				"Text": "Quest  4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3BBD12047999186578820B082562DE7"
		},
		{
			"Source":
			{
				"Text": "Quest  5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84BD43894E5D4FD46372B690284BAB01"
		},
		{
			"Source":
			{
				"Text": "Quién lo diría..."
			},
			"Translation":
			{
				"Text": "Qui ho diria..."
			},
			"Key": "05F8437246873EEF68F4CCBEBA349748"
		},
		{
			"Source":
			{
				"Text": "Reiniciar Ascensor"
			},
			"Translation":
			{
				"Text": "Reiniciar Ascensor"
			},
			"Key": "78514BF2440A0C2A47EBBFA2FEBCD4F4"
		},
		{
			"Source":
			{
				"Text": "Sacar Fusible"
			},
			"Translation":
			{
				"Text": "Treure fusible"
			},
			"Key": "A52DAAC44BEF080E5EE256AC87542C31"
		},
		{
			"Source":
			{
				"Text": "Sacar Fusible"
			},
			"Translation":
			{
				"Text": "Treure fusible"
			},
			"Key": "558EB64E4743091C3E546CBFBC90CCEB"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Sortir"
			},
			"Key": "E7564481445AE2747B806D93A13EE415"
		},
		{
			"Source":
			{
				"Text": "Segunda taza."
			},
			"Translation":
			{
				"Text": "Segona tassa."
			},
			"Key": "B81CD0F94DA8BB582DCFEDB1EE54C041"
		},
		{
			"Source":
			{
				"Text": "Sensibilidad"
			},
			"Translation":
			{
				"Text": "Sensibilitat"
			},
			"Key": "8F7F9042437871C8BFB64391791146DC"
		},
		{
			"Source":
			{
				"Text": "Sigue así y no habrá taza que te pare."
			},
			"Translation":
			{
				"Text": "Segueix així i no hi haurà tassa que t’aturi."
			},
			"Key": "BC349AE94019B831E2A7F7BA81ACD66E"
		},
		{
			"Source":
			{
				"Text": "Soltar"
			},
			"Translation":
			{
				"Text": "Deixar anar"
			},
			"Key": "1CC94E8C4B058C8A03AC81AA62A98F4A"
		},
		{
			"Source":
			{
				"Text": "Soltar"
			},
			"Translation":
			{
				"Text": "Deixar anar"
			},
			"Key": "128649C342611E46823200B7F8012717"
		},
		{
			"Source":
			{
				"Text": "Soltar"
			},
			"Translation":
			{
				"Text": "Deixar anar"
			},
			"Key": "9FF6A68B4208805318A43A8B667A7F6E"
		},
		{
			"Source":
			{
				"Text": "Soltar"
			},
			"Translation":
			{
				"Text": "Deixar anar"
			},
			"Key": "AA76F35C40AE291D507B8BBE70D83FB0"
		},
		{
			"Source":
			{
				"Text": "Soltar taza"
			},
			"Translation":
			{
				"Text": "Deixar anar la tassa"
			},
			"Key": "2FBB285C43B6858287672C9F7AC4688A"
		},
		{
			"Source":
			{
				"Text": "Sonido General"
			},
			"Translation":
			{
				"Text": "So General"
			},
			"Key": "9A22B2FA48A73AECDEB2878F24F5D99D"
		},
		{
			"Source":
			{
				"Text": "Soy"
			},
			"Translation":
			{
				"Text": "Soc"
			},
			"Key": "15F0A0694B99B6C3BDDB1F90DB884895"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E7B22C74EE996BC1DC27EAB484BE18B"
		},
		{
			"Source":
			{
				"Text": "Tercera prueba superada."
			},
			"Translation":
			{
				"Text": "Tercera prova superada."
			},
			"Key": "C0A01A604808B0316963E099837F7CB5"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A604E73D4AC26D0C3662B6841CA451C4"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3EB49CC9441570B69ACF778809A236C8"
		},
		{
			"Source":
			{
				"Text": "TestUno"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B36D43A4D19C771CA5D06BA435F3F09"
		},
		{
			"Source":
			{
				"Text": "Texturas"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "C56B4D224BD5EC36D8D89AB090DA4735"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "Tienes las provisiones. Vuelve a la nave"
			},
			"Translation":
			{
				"Text": "Tens les provisions. Torna a la nau"
			},
			"Key": "BCD17726430ABD5CC3C3C4AD2EE99D96"
		},
		{
			"Source":
			{
				"Text": "Turn On"
			},
			"Translation":
			{
				"Text": "Engegar"
			},
			"Key": "0945739848338EE292171ABADD4B5131"
		},
		{
			"Source":
			{
				"Text": "Volver"
			},
			"Translation":
			{
				"Text": "Tornar"
			},
			"Key": "1F208C94480954B2F2F65BB701E5B602"
		},
		{
			"Source":
			{
				"Text": "Vídeo"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "5F4BCAA3465370096AB8FBAC517FB116"
		},
		{
			"Source":
			{
				"Text": "Ya tienes una taza!"
			},
			"Translation":
			{
				"Text": "Ja tens una tassa"
			},
			"Key": "4467B1EB49BA270BD291B09BCA28AA47"
		},
		{
			"Source":
			{
				"Text": "Ya tienes una taza!"
			},
			"Translation":
			{
				"Text": "Ja tens una tassa"
			},
			"Key": "4D5C8D5543B3153EEFE2E4897FC7A80E"
		},
		{
			"Source":
			{
				"Text": "Ya tienes una taza!"
			},
			"Translation":
			{
				"Text": "Ja tens una tassa!"
			},
			"Key": "549CC51145EF25DE9511A5A634BBD659"
		},
		{
			"Source":
			{
				"Text": "Ya tienes una taza!"
			},
			"Translation":
			{
				"Text": "Ja tens una tassa"
			},
			"Key": "9ED439CF48610041D50FDA8AFF5C6222"
		},
		{
			"Source":
			{
				"Text": "ahora que ya sabes usar dos ejes espaciales vamos a comenzar tu mantenimiento e instrucción."
			},
			"Translation":
			{
				"Text": "ara que ja saps fer servir dos eixos espacials tornem a començar el teu manteniment i la teva instrucció."
			},
			"Key": "022D07E0440646F377958988D23B31A9"
		},
		{
			"Source":
			{
				"Text": "en"
			},
			"Translation":
			{
				"Text": "en"
			},
			"Key": "6522EB29481E545937CA628FEC0C0EB1"
		},
		{
			"Source":
			{
				"Text": "en"
			},
			"Translation":
			{
				"Text": "en"
			},
			"Key": "AA2E7D064BD5A0A886432A817AC54DA2"
		},
		{
			"Source":
			{
				"Text": "es"
			},
			"Translation":
			{
				"Text": "es"
			},
			"Key": "2190D14C4D297C781D7009BBD0EF70E5"
		},
		{
			"Source":
			{
				"Text": "estos tiempos de prueba son... inusuales."
			},
			"Translation":
			{
				"Text": "aquests temps de prova són... inusuals"
			},
			"Key": "350E23434B195975C28B42BDA1A0D8E7"
		},
		{
			"Source":
			{
				"Text": "parece que una taza no es problema para ti."
			},
			"Translation":
			{
				"Text": "sembla ser que una tassa no és cap problema per a tu."
			},
			"Key": "5C84F2244F1D411D8CF6E3ADAA86454F"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EA7B38D4D7A7CE24E3B5A8B01DAE167"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0721EA09441219B7490AB8BAB1F7363A"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85873A404AB41BFE5E2EBE8430FD9116"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "377AA8594AC4A89E68C81C88FB651A3B"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BEC28CB41A5E6A34CA1D58D528E610E"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "622480D44E8B0B7FE947C1BA863D3304"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E517A41C4255AA7BE7045E89A0F3AE83"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 75"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F1E2D70417F613DEE8CDDA0C788FFEA"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CFD11FE40A76E5B46920BBB04AFF375"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C5687C34C14BA26EE6F7DB6DC1D80F5"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9319A3EC45D5D6ED670BA7B441FA590F"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "638CAD25457D4680A5CAE2A7D560471E"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18A1807B4D705E880B40C08269474A23"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0302BA0B4F0496404E54AFA8E7AADB12"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79DEAEC349D5BA425E799CB869712A15"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30E49B3C46429B75115C0AA335C69970"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56183ADA4E43CF653A6F5F9C727BD2FB"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11F5C17C450646B52E65E68ECB461829"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "740EBE5241531EACE31A448CB79F8F5B"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5E4D33245BE7B7E4847CF98871F9F1F"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 120"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0962BC8645BF1B16AAD1E5B44A10F823"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 144"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE77DEF44C43B6642FC365B0B407FA73"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F53205A048D8B12CD60E9CB924612E6D"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 60"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "429C96EC46A5E2C74C6B7CA7D5C95B8C"
		},
		{
			"Source":
			{
				"Text": "vamos a ver si has sido capaz de retener los conocimientos,"
			},
			"Translation":
			{
				"Text": "vegem si has estat capaç de retenir els coneixements,"
			},
			"Key": "EFABA4EB4459B3B1FDEFF3A85F80E08A"
		},
		{
			"Source":
			{
				"Text": "van a ser esenciales para la finalización de la prueba."
			},
			"Translation":
			{
				"Text": "seran essencials per a la finalització de la prova."
			},
			"Key": "B94D53994B919AFF81875796FA98B7E4"
		},
		{
			"Source":
			{
				"Text": "¡El ascensor funciona!"
			},
			"Translation":
			{
				"Text": "L'ascensor funciona!"
			},
			"Key": "10AE095B4EC740845ABDE6B65BE9EF64"
		},
		{
			"Source":
			{
				"Text": "¡Has apartado la Cápsula! ¡Bien hecho!"
			},
			"Translation":
			{
				"Text": "Has apartat la càpsula. Ben fet!"
			},
			"Key": "163F0A9F41C94FE4F6B6A3B9F3A72B27"
		},
		{
			"Source":
			{
				"Text": "¡No tienes nada que dejar!"
			},
			"Translation":
			{
				"Text": "No tens res a deixar!"
			},
			"Key": "83923BB749155BC4C257C8982472DDF4"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Constants"
				},
				{
					"Source":
					{
						"Text": "Coordinates"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Coordinates"
				},
				{
					"Source":
					{
						"Text": "Functions"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Functions"
				},
				{
					"Source":
					{
						"Text": "Material Attributes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MaterialAttributes"
				},
				{
					"Source":
					{
						"Text": "Math"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Math"
				},
				{
					"Source":
					{
						"Text": "Misc"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Misc"
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Parameters"
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Utility"
				},
				{
					"Source":
					{
						"Text": "Vectors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Vectors"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}